1password
4k-video-downloader
adobe-creative-cloud
aerial
applepi-baker
balenaetcher
beyond-compare
caldigit-docking-utility
claude-code
firefox
google-chrome@canary
google-drive
mac-mouse-fix
macwhisper
microsoft-auto-update
microsoft-azure-storage-explorer
microsoft-office
microsoft-teams
ndi-tools
Nordvpn
obs
postman
powershell
qlab
raspberry-pi-imager
sf-symbols
sonos
soundsource
visual-studio-code
vlc
wifiman
zoom
